"AX0" = "widok listy";
"AX1" = "widok kolumnowy";
"AX2" = "kolumna";
"AX6" = "widok ikon";
"AX8" = "pasek boczny";
"AX12" = "pasek statusu";
"AX12.1" = "zatrzymaj szukanie";
"AX12.2" = "ponów szukanie";
"AX19" = "czynność";
"AX35" = "zmiana wymiaru kolumny";
"AX40" = "pasek boczny";
"AX70" = "biurko";
"AXL1" = "etykiety Findera";
"AXSP1" = "ścieżka dostępu zaznaczonych wyników szukania";
"A3" = "Opróżnij Kosz…";
"A3.1" = "Opróżnij Kosz bezpiecznie…";
"A29" = "Wyczyść menu";
"BN50" = "Nagraj „^0” na płycie…";
"N5" = "Biurko";
"N33" = "Pokaż Inspektora";
"N35" = "Pokaż opcje Widoku";
"N47" = "Kopiuj „^0”";
"N57" = "Wysuń „^0”";
"N58" = "Wysuń";
"N65" = "Kolumny";
"N163" = "Pokaż oryginał";
"N168.1" = "Kompresja";
"N169.18" = "Szybki przegląd „^0”";
"N169.23" = "Pokaz slajdów „^0”";
"N170" = "Udostępniany katalog";
"N171" = "Komputer";
"N220" = "Nazwa";
"N221" = "Data zmian";
"N222" = "Data utworzenia";
"N223" = "Wielkość";
"N224" = "Rodzaj";
"N225" = "Etykieta";
"N226" = "Wersja";
"N227" = "Komentarz";
"FV1" = "Ukryj pasek narzędzi";
"FV2" = "Pokaż pasek narzędzi";
"FV5" = "Ukryj pasek statusu";
"FV6" = "Pokaż pasek statusu";
"FV7" = "Otwórz w nowym oknie";
"FV8" = "Otwórz w tym oknie.";
"FV9" = "Obejmujący katalog w nowym oknie.";
"FV11" = "Ukryj pasek ścieżki dostępu";
"FV12" = "Pokaż pasek ścieżki dostępu";
"IV7" = "^0 rzeczy";
"SD5" = "URZĄDZENIA";
"SD6" = "UDOSTĘPNIANE";
"SD7" = "SZUKAJ W";
"SD8" = "MIEJSCA";
"IN_G9" = "^0 na dysku";
"IN_MD1" = "Pobieram…";
"IN_MD2" = "--";
"IN_MD3" = "Wymiary";
"IN_P1" = "^0 × ^1";
"LB1" = "Etykieta:";
"ME2" = "Kopiuj";
"ME3" = "Wklej";
"ME12" = "Nie można cofnąć";
"SB1" = "^0; wolne ^1";
"SB2" = "^0 wolne ";
"SB9" = "Synchronizuję iDisk";
"SB17" = "zaznaczono 1 z 1";
"SB18" = "zaznaczono ^0 z ^1";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "zaznaczono 1 z ^0";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 rzeczy";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 rzecz";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 rzeczy";
"TL8" = "Widok";
"TL9" = "Wróć";
"TL14" = "Szybki przegląd";
"TL23" = "Szukaj";
"TL26" = "Czynność";
"TL_HELP_SWCH" = "Pokaż rzeczy jako ikony, na liście, w kolumnach lub w widoku Cover Flow";
"TL_HELP_SRCH" = "Aby wyszukać, rozpocznij wpisywanie słowa lub frazy";
"TL_HELP_ACTN" = "Służy do wykonywania zadań dotyczących zaznaczonej rzeczy";
"TL_HELP_BACK" = "Przejrzyj poprzednio oglądane katalogi";
"TL_HELP_QUIK" = "Pokaż rzeczy w Szybkim podglądzie lub jako pokaz slajdów";
"U1" = "-- bajtów";
"U2" = "zero bajtów";
"U3" = "1 bajt";
"U4" = "^0 bajtów";
"U5" = "-- KB";
"U11" = "-., 0123456789";
"U12" = "--";
